[
  "obsidian-git",
  "mcp-tools",
  "obsidian-kanban",
  "obsidian-mind-map",
  "terminal",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-attachment-location",
  "obsidian-outliner",
  "homepage",
  "callout-manager",
  "obsidian-columns",
  "obsidian-icon-folder"
]