[
  "obsidian-git",
  "mcp-tools",
  "obsidian-kanban",
  "obsidian-mind-map",
  "terminal",
  "simple-banner",
  "calendar",
  "simple-columns",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-attachment-location"
]